/* Localized versions of Info.plist keys */

CFBundleName = "YAML"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "YAML Mode 1.0, Copyright Manuel \"StuFF mc\" CARRASCO MOLINA 2010"; /* Change name */
NSHumanReadableCopyright = "© 2004 Manuel \"StuFF mc\" CARRASCO MOLINA"; /* Change author */